{
  "project_admin":"My.Aegean.gr team - University of the Aegean",
  "host":"my.aegean.gr",
  "reference_origin_data":"http:\/\/my.aegean.gr\/web\/radio-map.html",
  "generated_Time":"2018-09-19 14:37:38",
  "stations":[
    {
      "station_name":"(Χώρος 94,2) Πανεπιστημίου Αιγαίου - Σάμος",
      "about_info":"Το 1996 κάτι μαγικό συνέβη στο Καρλόβασι της Σάμου. Μια ομάδα από φοιτητές της σχολής θετικών επιστημών με αγάπη και μεράκι για το ραδιόφωνο, ίδρυσαν τον μοναδικό φοιτητικό ραδιοφωνικό σταθμό της Σάμου, τον Χώρο στην συχνότητα 95.6. Από τότε, άνοιξε ένα καινούργιο κεφάλαιο στην φοιτητική ζωή του νησιού, και μάλιστα με ιδιαίτερη  επιτυχία. Στην πορεία η συχνότητα άλλαξε και από 95.6 έγινε 94.2.<br> Όμως όλα τα ωραία κάποτε τελειώνουν και το ίδιο ισχύει και για τους ραδιοφωνικούς θρύλους και έτσι το 2009 ο Χώρος έκλεισε. Το 2010 η ελπίδα γεννήθηκε και μια ηλιαχτίδα ξεπρόβαλε στο Καρλόβασι της Σάμου γιατί επανεμφανίστηκαν  φοιτητές με αγάπη  και όνειρα για το ραδιόφωνο οι οποίοι κατάφεραν να ανοίξει ο ΧΩΡΟΣ ξανά!!(έστω  και  μόνο διαδικτυακά ) Το όνειρο όμως κρατιέται ζωντανό από γενιές υπευθύνων και παραγωγών που συνεχίζουν το έργο τους από το 2010 και μέχρι σήμερα και ελπίζουμε για πολύ ακόμη<br> Υ.Γ  το κείμενο το έγραψαν  διπλές προσωπικότητες που στον ελεύθερο τους χρόνο πιστεύουν ότι είναι  ραδιοφωνικοί παραγωγοί  με αίσθηση του χιούμορ(εσείς όμως πρέπει να ξέρετε την αλήθεια............) <br>",
      "logotype":"http:\/\/my.aegean.gr\/web\/images\/radios\/xorosradio-samos_logo.png",
      "website_URI":"http:\/\/xoros.samos.aegean.gr\/",
      "stream_URI":"http:\/\/195.251.162.77:8000\/stream",
      "geo_coords_lat_lon_zoom":"37.794968,26.706499,17",
      "city_name":"Samos",
      "media_type":"mp3",
      "streaming_technology":"IceCast2",
      "station_alias":"xoros",
      "geo_coords_lat_lon":[
        {
          "geo_coords_lat":"37.794968",
          "geo_coords_lon":"26.706499"
        }
      ]
    },
    {
      "station_name":"(Escapula) Πανεπιστημίου Αιγαίου - Ρόδος",
      "about_info":null,
      "logotype":"http:\/\/my.aegean.gr\/web\/images\/radios\/escapularadio-rhodesuni.png",
      "website_URI":"http:\/\/my.aegean.gr\/radio\/Escapula",
      "stream_URI":"http:\/\/radio.myaegean.gr\/escapula.mp3",
      "geo_coords_lat_lon_zoom":"36.440849,28.221351,16",
      "city_name":"Rhodes",
      "media_type":"mp3",
      "streaming_technology":"IceCast2",
      "station_alias":"escapula",
      "geo_coords_lat_lon":[
        {
          "geo_coords_lat":"36.440849",
          "geo_coords_lon":"28.221351"
        }
      ]
    },
    {
      "station_name":"(Λόφος) Πανεπιστημίου Αιγαίου - Λέσβος",
      "about_info":"Ο ραδιοφωνικός σταθμός «Lofos Radio» αποτελεί πρωτοβουλία μιας ομάδας φοιτητών του Πανεπιστημίου Αιγαίου, με έδρα τη Μυτιλήνη, Λέσβου.\r\n<br>\r\nΗ ραδιοφωνική ομάδα, γνωστή αλλιώς ως «Radio Lofos», άρχισε τη λειτουργία της μόλις τον Νοέμβριο του 2012. Φιλοδοξία και σκοπός μας είναι η άμεση, χωρίς γεωγραφικούς περιορισμούς, συμμετοχική και ποιοτική επικοινωνία, ενημέρωση, διασκέδαση και ψυχαγωγία προς όλο τον ακαδημαϊκό κόσμο (φοιτητές, διδάσκοντες, ερευνητικό, διοικητικό, τεχνικό και λοιπό προσωπικό) του ιδρύματος αλλά και κάθε ενδιαφερόμενου εκτός αυτού. Η Ομάδα είναι μη κερδοσκοπικού χαρακτήρα και βρίσκεται σε απόσταση από πολιτικά\/κομματικά\/παραταξιακά δρώμενα ή πρόσωπα και ανακοινώσεις - ανάδειξης αυτών.\r\n<br>\r\nΣτα περιεχόμενα του σταθμού βρίσκουν θέση εκπομπές ποιοτικού προγράμματος, με μουσικά ταξίδια, μουσικές αφιερώσεις, ειδησεολογικές εκπομπές, πανεπιστημιακές ανακοινώσεις και προγράμματα εκπαιδευτικού χαρακτήρα. Δεν χρειάζονται ιδιαίτερες δεξιοτεχνίες για την παραγωγή και παρουσίαση εκπομπών, το μόνο που χρειάζεται είναι ενθουσιασμός και όρεξη για συμμετοχή σε μια ανοιχτή και εθελοντική δράση, αποκτώντας συνάμα μερικές υπέροχες εμπειρίες!<br>",
      "logotype":"http:\/\/my.aegean.gr\/web\/images\/radios\/lofosradio-lesvosuni.png",
      "website_URI":"http:\/\/my.aegean.gr\/radio\/Lofos",
      "stream_URI":"http:\/\/radio.myaegean.gr\/lofosradio.mp3",
      "geo_coords_lat_lon_zoom":"39.084992,26.568930,17",
      "city_name":"Lesvos",
      "media_type":"mp3",
      "streaming_technology":"IceCast2",
      "station_alias":"lofos",
      "geo_coords_lat_lon":[
        {
          "geo_coords_lat":"39.084992",
          "geo_coords_lon":"26.568930"
        }
      ]
    },
    {
      "station_name":"(UoC radio) Πανεπιστημίου Κρήτης",
      "about_info":null,
      "logotype":"http:\/\/my.aegean.gr\/web\/images\/radios\/uoc_logo200.png",
      "website_URI":"http:\/\/radio.uoc.gr\/",
      "stream_URI":"http:\/\/rs.radio.uoc.gr:8000\/uoc_128.mp3",
      "geo_coords_lat_lon_zoom":"35.308449,25.081218,16",
      "city_name":"Crete",
      "media_type":"mp3",
      "streaming_technology":"IceCast2",
      "station_alias":"uoc",
      "geo_coords_lat_lon":[
        {
          "geo_coords_lat":"35.308449",
          "geo_coords_lon":"25.081218"
        }
      ]
    },
    {
      "station_name":"(Ράδιο Ένταση) Πολυτεχνείου Κρήτης",
      "about_info":"Ο Ραδιοφωνικός σταθμός του Πολυτεχνείου Κρήτης είναι από τους πρώτους πανεπιστημιακούς ραδιοφωνικούς σταθμούς στην Ελλάδα. Δημιουργήθηκε το 1995 από μία ομάδα φοιτητών της πολυτεχνειακής κοινότητάς μας. Από τότε, ο σταθμός έχει εξελιχθεί  από ένα απλό ερασιτεχνικό σταθμό σε ένα σταθμό ημιεπαγγελματικού, αν όχι επαγγελματικού, επιπέδου.\r\n<br><br>Τηλέφωνα: <br>\r\nΓραφείο: <a href=\"tel:+302821037410\" target=\"_blank\" class=\"xtralink\">+30 28210 37410<\/a><br>\r\nΣτούντιο: <a href=\"tel:+302821037409\" target=\"_blank\" class=\"xtralink\">+30 28210 37409<\/a><br>\r\n<br>\r\nEmail: <a href=\"mailto:info@entasiradio.tuc.gr\" class=\"xtralink\">info@entasiradio.tuc.gr<\/a><br>\r\nFacebook: <a href=\"http:\/\/www.facebook.com\/RadioEntasi93.5FM\" target=\"_blank\" class=\"xtralink\">Ράδιο Ένταση 93.5 FΜ<\/a><br>",
      "logotype":"http:\/\/my.aegean.gr\/web\/images\/radios\/radioentasi_logo200.png",
      "website_URI":"http:\/\/www.entasiradio.tuc.gr\/",
      "stream_URI":"http:\/\/147.27.23.40:8000\/;stream.mp3",
      "geo_coords_lat_lon_zoom":"35.529893,24.068491,15",
      "city_name":"Crete",
      "media_type":"mp3",
      "streaming_technology":"ShoutCast",
      "station_alias":"radioentasi",
      "geo_coords_lat_lon":[
        {
          "geo_coords_lat":"35.529893",
          "geo_coords_lon":"24.068491"
        }
      ]
    },
    {
      "station_name":"(Studio FM1) Σπουδαστών Τ.Ε.Ι. Ηρακλείου",
      "about_info":"<strong>Η αρχή:<\/strong><br>\r\n      Στις 18 Σεπτεμβρίου 1989 μία ομάδα σπουδαστών του Τ.Ε.Ι. Ηρακλείου έχοντας την ανάγκη να επικοινωνήσει με τον κόσμο της πόλης του Ηρακλείου, να διοχετεύσει τη δημιουργικότητα της, συγκέντρωσε τα απαραίτητα μηχανήματα για δοκιμαστικές εκπομπές στα FM.<br>\r\n      Η πρωτοφανής αγάπη, η υψηλή ακροαματικότητα και η μεγάλη συμμετοχή από σπουδαστές και φοιτητές μας έδωσε κουράγιο παρ' όλες τις αντίξοες συνθήκες εκπομπής (οι εκπομπές γίνονταν μέσα από δωμάτια των εστιών και εκεί δεν υπήρχε ηχομόνωση, οι υπάρχουσες ηλεκτρολογικές εγκαταστάσεις όντας ελαττωματικές προκαλούσαν πτώση τάσης για αρκετές ώρες την ημέρα, στο δωμάτιο αυτό διέμεναν σπουδαστές, ο χώρος δεν ήταν καθόλου λειτουργικός, κ.α), να συνεχίσουμε την προσπάθεια αυτή για τρεις μήνες.<br>\r\n      Μετά από αυτό το χρονικό διάστημα και βλέποντας ότι η προσπάθεια αυτή είχε απήχηση στον κόσμο, κινήσαμε την διαδικασία νομιμοποίησης και στέγασης του σταθμού στον χώρο του Τ.Ε.Ι. Ηρακλείου.<br>\r\n      Έπειτα από συζητήσεις, επισκέψεις σε κρατικούς ραδιοφωνικούς σταθμούς του Ηρακλείου με την συνεργασία του εκπαιδευτικού προσωπικού του Τ.Ε.Ι., στις αρχές του εαρινού εξαμήνου ολοκληρώθηκε η σύνταξη του εσωτερικού κανονισμού του ραδιοφωνικού σταθμού <strong>STUDIO FM1<\/strong>. Παράλληλα συγκεντρώσαμε τα απαραίτητα δικαιολογητικά και αιτήσεις για την έγκριση της άδειας ίδρυσης και λειτουργίας του σταθμού.<br>\r\n      Μετά από σύσκεψη του συμβουλίου του Τ.Ε.Ι. στις 22-03-1990 παραχωρήθηκε μια αίθουσα διδασκαλίας 60 τ.μ. για τη στέγαση του σταθμού. Η τεχνική υπηρεσία προθυμοποιήθηκε να βοηθήσει στη μελέτη για τη διαμόρφωση του χώρου του Ρ.Σ.<br><br>\r\n\r\n<strong>Η συνέχεια:<\/strong><br>\r\n      Έτσι η νέα στέγη της ραδιοφωνικής ομάδας γίνεται η αίθουσα 12 της Σ.Ε.Υ.Π. Μέσα εκεί, στον μικρό χώρο, στήθηκε, πάνω σε 2 θρανία ένα υποτυπώδες σύστημα μηχανημάτων που κάλυπτε πρόχειρα τις ανάγκες παραγωγής εκπομπών. Το σύστημα αποτελούταν από 2 πικάπ, ένα μικρό μείκτη, 2 μικρόφωνα, 2 κασετόφωνα και ένα ερασιτεχνικό equalizer. Όλα αυτά βέβαια μαζί με το σύστημα εκπομπής - το οποίο ήταν μια ιδιοκατασκευή και η ισχύς του έφτανε τα 30 watt - δεν πληρούσαν τις απαραίτητες προϋποθέσεις για την άρτια λειτουργία ενός ραδιοφωνικού σταθμού.<br>\r\n      Παρ' όλες όμως τις δυσκολίες, χάρη στο μεράκι, την υπομονή και την αγάπη των σπουδαστών για τη μουσική και την επικοινωνία, ο STUDIO FΜ1 παρέμεινε ζωντανός έχοντας τις βάσεις για την περαιτέρω εξέλιξή του.<br><br>\r\n\r\n<strong>Η προσπάθεια:<\/strong><br>\r\n      Η προσπάθεια συνεχίστηκε με αργά αλλά σταθερά βήματα αφού βρήκε και ανταπόκριση από μεγάλη μερίδα σπουδαστών, γεγονός που έδωσε κουράγιο στην ομάδα να εργαστεί με περισσότερο πείσμα και αφοσίωση. Αυτά τα παιδιά με τις θυσίες τους, με τις προσωπικές οικονομικές εισφορές τους αλλά και με τις δωρεές των σπουδαστών μέσω των Δ.Σ. των σχολών και κυρίως με τα έσοδα από τις εκδηλώσεις που πραγματοποίησαν, πέτυχαν να εξοπλίσουν το σταθμό με μηχανήματα που καλύπτουν το ελάχιστο των απαιτήσεων μιας παρουσίας στα ερτζιανά. Αργότερα με την πρώτη σοβαρή βοήθεια από τη διοίκηση του Τ.Ε.Ι., που συνειδητοποίησε ότι η προσπάθεια των σπουδαστών δεν ήταν επιπόλαιη κατάφεραν να κατασκευάσουν ραδιοθάλαμο.<br>\r\n      Με τις νέες συνθήκες ο σταθμός παρουσίασε νέο πρόσωπο, πιο σοβαρό και πιο κοντά στα επαγγελματικά πρότυπα. Τότε ήταν που έγινε και η πρώτη σημαντική προσέγγιση στα σύγχρονα κοινωνικά προβλήματα με την ζωντανή συζήτηση στο στούντιο, με θέμα τα ναρκωτικά και καλεσμένους ειδικούς από διάφορους χώρους. Αυτές οι εξελίξεις οδήγησαν τη διοίκηση του Τ.Ε.Ι. να δει ακόμα πιο σοβαρά τον ρόλο της ραδιοφωνικής ομάδας με αποτέλεσμα να ενισχύσει ακόμα περισσότερο τις προσπάθειές της.<br>\r\n      Αποκτήθηκε έτσι νέο συστημα εκπομπής με απόδοση σαφώς ανώτερη από το προηγούμενο και ικανότητα κάλυψης του μεγαλύτερου τμήματος της πόλης. Η προσπάθεια όμως δε σταματάει εδώ.<br><br>\r\n   \r\n<strong>Σήμερα:<\/strong><br>\r\n      Σήμερα, 20 και πλέον χρόνια μετά, οι προσπάθειες των φοιτητών για καλή και διαφορετική μουσική συνεχίζονται. Η μεγάλη ανταπόκριση και η υψηλή ακροαματικότητα έδωσε το ερέθισμα στον STUDIO FM1 να επικοινωνήσει με τον κόσμο του Ηρακλείου (και όχι μόνο) ώστε να προάγει την πολιτισμική πλευρά του.<br>\r\n      Τα τελευταία χρόνια διοργανώνει εκδηλώσεις, πάρτυ και φυσικά το <strong>RADIOACTIVE FESTIVAL<\/strong>, το μεγαλύτερο μουσικό-πολιτιστικό γεγονός της Κρήτης, το οποίο κάθε χρόνο φιλοξενεί μεγάλα ονόματα της ελληνικής -και όχι μόνο- μουσικής σκηνής.\r\n            \t\t",
      "logotype":"http:\/\/my.aegean.gr\/web\/images\/radios\/studiofm1_logo200.png",
      "website_URI":"http:\/\/fm1.teicrete.gr\/",
      "stream_URI":"http:\/\/fm1.teicrete.gr:8000\/live",
      "geo_coords_lat_lon_zoom":"35.3161705,25.101098,16",
      "city_name":"Crete",
      "media_type":"mp3",
      "streaming_technology":"IceCast2",
      "station_alias":"studiofm1",
      "geo_coords_lat_lon":[
        {
          "geo_coords_lat":"35.3161705",
          "geo_coords_lon":"25.101098"
        }
      ]
    },
    {
      "station_name":"(UPFM) Πανεπιστημίου Πάτρας",
      "about_info":"Το 2002 το Πανεπιστήμιο Πατρών αποφάσισε τη δημιουργία ενός Ραδιοφωνικού Σταθμού αφού η ανάγκη για να ακούγεται η φωνή του ανώτατου εκπαιδευτικού ιδρύματος της περιοχής από τα ερτζιανά κύματα ήταν άμεση και επιτακτική.\r\n<br>\r\nΤο Πανεπιστήμιο ήθελε και θέλει μέσα από ποιοτικές μουσικές παραγωγές, πολιτιστικά σχόλια, ειδήσεις της Πανεπιστημιακής κοινότητας και της ευρύτερης περιοχής αλλά και εκλαϊκευμένες εκπομπές για θέματα υγείας, περιβάλλοντος κ.λ.π., να δημιουργήσει ένα διαφορετικό ραδιόφωνο και να προβάλει το Πανεπιστήμιο και τις δυνατότητες του.\r\n<br>\r\nΗ ιδέα υλοποιήθηκε ένα χρόνο αργότερα και στις 10 Ιουνίου του 2003 ξεκίνησε να εκπέμπει  ο ραδιοφωνικός σταθμός του Πανεπιστημίου Πατρών με την ονομασία UP FM από τα αρχικά University of Patras. Ο σταθμός απόκτησε το δικό του στούντιο στο κτήριο της Πρυτανείας και εξέπεμπε για δύο ώρες κάθε μέρα. Όμως δεν διέθετε δική του συχνότητα και έτσι «δανείστηκε»  τις συχνότητες της Ελληνικής Ραδιοφωνίας της Πάτρας (ΕΡΑ Πάτρας) στους 92,5  89,9  93,9 μεγακύκλους. Οι τρεις αυτές συχνότητες κάλυπταν και καλύπτουν όλη τη Δυτική Ελλάδα. Η συνεργασία αυτή του Πανεπιστημίου με την ΕΡΑ Πάτρας συνεχίζεται και σήμερα κάτω από εξαιρετικές συνθήκες.\r\n<br>\r\nΣτις 24 Απριλίου του 2004 εγκαινιάστηκε ο διαδικτυακός τόπος του σταθμού http:\/\/upfm.upatras.gr ή http:\/\/radio.upatras.gr για την άμεση και συνεχή επικοινωνία με τους ακροατές. Την ίδια περίοδο αγοράζεται ο απαιτούμενος εξοπλισμός και ο σταθμός αποκτά τη δυνατότητα να δέχεται γραπτά μηνύματα μέσω κινητών τηλεφώνων χρησιμοποιώντας τον αριθμό 54160.\r\n<br>\r\nΟ σταθμός σταματά να εκπέμπει την περίοδο 2005-2006 αλλά στις 12 Νοεμβρίου 2007 ξεκινά και πάλι. Το 2009 γίνεται νέα αναβάθμιση των δυνατοτήτων του UPFM αφού αγοράζεται εξοπλισμός και ο σταθμός μπορεί πλέον να παίζει και δίσκους βινυλίου  αλλά και οι μουσικοί παραγωγοί μπορούν να παίρνουν ζωντανές τηλεφωνικές συνεντεύξεις από το στούντιο. Δημιουργείται 4η θέση μουσικού παραγωγού, επεκτείνεται η κονσόλα του στούντιο, ανανεώνεται και ενισχύεται ο εξοπλισμός των υπολογιστών του,  ενώ ο UPFM αρχίζει να εκπέμπει πιλοτικά μουσική όλο το 24ωρο μέσω του διαδικτύου από την διεύθυνση του http:\/\/upfm.upatras.gr. Ανανεώνεται το site του σταθμού και υλοποιείται επικοινωνία των ακροατών με το σταθμό μέσω msn από τη διεύθυνση upfmstudio@hotmail.com.\r\n<br>\r\nΟι μουσικοί παραγωγοί του ραδιοφωνικού σταθμού UPFM είναι αποκλειστικά φοιτητές\/τριες και εργαζόμενοι\/ες  του Πανεπιστημίου Πατρών. Κάθε χρόνο, την άνοιξη, γίνονται αιτήσεις και επιλέγονται νέοι μουσικοί παραγωγοί για τη νέα ακαδημαϊκή χρονιά.\r\n<br>\r\nΟ ραδιοφωνικός σταθμός UPFM πλαισιώνεται από τη δική του πολιτιστική ομάδα που έχει σαν σκοπό την προβολή της πολιτιστικής, εκπαιδευτικής, ερευνητικής και εν γένει της συνολικής δραστηριότητας της Πανεπιστημιακής κοινότητας,  στην ευρύτερη περιοχή  της Δυτικής Ελλάδας.\r\n<br>",
      "logotype":"http:\/\/my.aegean.gr\/web\/images\/radios\/upfm4m.png",
      "website_URI":"http:\/\/upfm.upatras.gr\/",
      "stream_URI":"http:\/\/150.140.147.131:8000\/;upfm.mp3",
      "geo_coords_lat_lon_zoom":"38.284954,21.785588,16",
      "city_name":"Patras",
      "media_type":"mp3",
      "streaming_technology":"ShoutCast",
      "station_alias":"upfm",
      "geo_coords_lat_lon":[
        {
          "geo_coords_lat":"38.284954",
          "geo_coords_lon":"21.785588"
        }
      ]
    },
    {
      "station_name":"(ΡαΣΠΙ) Πανεπιστημίου Ιωαννίνων",
      "about_info":"Από το 2011 ο Ραδιοφωνικός Σύλλογος Πανεπιστημίου Ιωαννίνων άνοιξε δυναμικά τα μικρόφωνά του διότι η εποχή πλέον καθιστούσε επιτακτική την ανάγκη να βρεθεί ένα μέσο ελεύθερης έκφρασης, διατύπωσης ιδεών και απόψεων.<br> Σκοπός μας είναι οι εκπομπές πέρα από το να κρατήσουν συντροφιά στους ακροατές, να στηρίξουν εκδηλώσεις πολιτιστικού\/καλλιτεχνικού χαρακτήρα, να ψυχαγωγήσουν και να γεννήσουν συνειδήσεις. Με κύριο άξονα τη συνέλευση, ο ΡΑ.Σ.Π.Ι. μέσα από τις εκπομπές του, προσπαθεί να μεταφέρει στο κοινό ειδήσεις και νέα που αφορούν την κοινή γνώμη, με μία προσωπική σφραγίδα του κάθε παραγωγού, θέλοντας να δώσει τροφή για σκέψη και να προβληματίσει τον ακροατή για τα τεκταινόμενα. Όλα αυτά καταδικάζοντας τη διάδοση ρατσιστικών εθνικιστικών και φυλετικών ιδεών, προάγοντας την ελευθερία, προασπίζοντας τα ανθρώπινα δικαιώματα, με σεβασμό στη διαφορετικότητα.<br> Πέραν αυτού, αφού μιλάμε για σύλλογο ραδιοφώνου, έχουμε σαν στόχο, με γνώμονα και την ποιότητα, να προωθήσουμε μουσικές και καλλιτέχνες, τοπικούς και μη, που δεν ακούγονται τόσο σε άλλα μέσα. Με αυτόν τον τρόπο συμβάλλουμε στην πολιτισμική  μουσική άνθιση της πόλης, απευθυνόμενοι κυρίως στη φοιτητική νεολαία. Οι φωνές μας πλέον ακούγονται σε όλη την πόλη, αφού εκτός από τις δράσεις εντός του σταθμού είμαστε σε θέση να δραστηριοποιούμαστε και έξω από τους τοίχους του στούντιο. Αυτό επιτυγχάνεται μέσω εκδηλώσεων, κυρίως μουσικού χαρακτήρα, πολλές φορές και σε συνεργασία και με άλλους συλλόγους, αναβαθμίζοντας έτσι το επίπεδο της ακαδημαικής κοινότητας και της πολιτισμικής κουλτούρας των Ιωαννίνων.<br>",
      "logotype":"http:\/\/my.aegean.gr\/web\/images\/radios\/raspistation_logo200.png",
      "website_URI":"http:\/\/raspistation.com\/",
      "stream_URI":"http:\/\/195.130.117.45:8000\/stream",
      "geo_coords_lat_lon_zoom":"39.615805,20.84394,15",
      "city_name":"Ioannina",
      "media_type":"mp3",
      "streaming_technology":"IceCast2",
      "station_alias":"raspi",
      "geo_coords_lat_lon":[
        {
          "geo_coords_lat":"39.615805",
          "geo_coords_lon":"20.84394"
        }
      ]
    },
    {
      "station_name":"(UCY voice) Πανεπιστημίου Κύπρου",
      "about_info":"Ο Ραδιοφωνικός Σταθμός του Πανεπιστημίου Κύπρου, UCY Voice, ξεκίνησε τη λειτουργία του το 2006. Εκπέμπει από τη συχνότητα 95.2 fm και από την ιστοσελίδα www.ucyvoice.ucy.ac.cy.\r\n<br>\r\nO UCY Voice ανήκει στην κατηγορία 'Μικρός Τοπικός Σταθμός' και τα στούντιο του βρίσκονται στο Kέντρο Κοινωνικών Δραστηριοτήτων, στην Πανεπιστημιούπολη.\r\n<br>\r\nΟ UCY Voice ιδρύθηκε για να προβάλλει το έργο του ιδρύματος, να παρέχει πληροφόρηση στα μέλη της πανεπιστημιακής κοινότητας αλλά και για να δώσει 'φωνή' στους φοιτητές του Πανεπιστημίου Κύπρου.\r\n<br>\r\nΟ UCY Voice εκπέμπει σε 24ωρη βάση, και το πρόγραμμά του καλύπτει όλο το φάσμα της ενημέρωσης και της ψυχαγωγίας με μουσικές, ενημερωτικές, πολιτιστικές, αθλητικές κ.α. εκπομπές.\r\n<br>\r\nΠαραγωγοί του ραδιοσταθμού μπορούν να είναι οι φοιτητές, οι καθηγητές, οι απόφοιτοι καθώς και το διοικητικό προσωπικό του Πανεπιστημίου Κύπρου.\r\n<br>\r\nΟ Ραδιοφωνικός Σταθμός διοικείται από Διοικητικό Συμβούλιο.",
      "logotype":"http:\/\/my.aegean.gr\/web\/images\/radios\/UCYvoice_logo.jpg",
      "website_URI":"http:\/\/www.ucy.ac.cy\/ucyvoice\/",
      "stream_URI":"http:\/\/69.175.94.98:8308\/;ucyvoice.mp3",
      "geo_coords_lat_lon_zoom":"35.145179,33.408995,16",
      "city_name":"Cyprus",
      "media_type":"mp3",
      "streaming_technology":"ShoutCast",
      "station_alias":"ucyvoice",
      "geo_coords_lat_lon":[
        {
          "geo_coords_lat":"35.145179",
          "geo_coords_lon":"33.408995"
        }
      ]
    },
    {
      "station_name":"(CUT radio) Τεχνολογικού Πανεπιστημίου Κύπρου",
      "about_info":"Το Cut Radio είναι ραδιόφωνο Κοινότητας που στόχο έχει την συμμετοχή και εκπροσώπηση των μελών της πανεπιστημιακής κοινότητας στην δημόσια σφαίρα και την ενεργή ένταξή τους στην κοινωνία.\r\n<br>\r\nΤο Cut Radio βασίζεται στο τρίπτυχο «ελευθερία λόγου», «κοινωνική ισότητα», «ενίσχυση μη επαρκώς εκπροσωπούμενων ομάδων».\r\n<br>\r\nΤο Cut Radio λειτουργεί ως χώρος εκπαίδευσης ενισχύοντας παράλληλα τις δυνατότητες εργοδότησης των μελών της κοινότητας στα ΜΜΕ.\r\n<br>\r\nΤο Cut Radio είναι Μέσο μη κερδοσκοπικού χαρακτήρα, λειτουργεί κυρίως με εθελοντές και ενισχύει την εξοικείωσή των συμμετεχόντων με τις τεχνολογίες του ραδιοφώνου, του διαδικτύου, του ήχου και την σύγκλισή τους.\r\n<br>\r\nΗ κοινότητα του  Cut Radio αποτελεί:\r\n<br>   1) Ομάδα έκφρασης των θεμάτων που απασχολούν την φοιτητική και πανεπιστημιακή κοινότητα του Τεχνολογικού Πανεπιστημίου Κύπρου.\r\n<br>   2) Σημείο αναφοράς για τη δημιουργία δικτύου με την πόλη της Λεμεσού και τις κοινότητές της.\r\n<br>   3) Συνεκτικό πόλο για την δημιουργία διεθνών φοιτητικών και πανεπιστημιακών δικτύων με σκοπό την προώθηση της παραγωγής και έρευνας.\r\n<br>\r\nΤο Cut Radio λειτουργεί ως καταλύτης για την τοπική δημιουργικότητα καθώς βοηθά να αναδειχθούν πρωτοποριακές πλατφόρμες για τον πειραματισμό νέων ιδεών και αντιλήψεων. Το ακροατήριο της πόλης της Λεμεσού αποτελεί ένα πεδίο δοκιμής εναλλακτικών προτάσεων αναφορικά με περιεχόμενο που δεν εκπέμπεται από τα δημόσια και ιδιωτικά Μέσα.\r\n<br>\r\nΤα μέλη της κοινότητας που επιθυμούν να ασχοληθούν με τα κοινά ή ακόμη να δοκιμαστούν στην αγορά εργασίας μπορούν να πειραματιστούν μέσω της σχέσης και της ανταλλαγής με το ακροατήριο του  Cut Radio.",
      "logotype":"http:\/\/my.aegean.gr\/web\/images\/radios\/cutradio_logo200.gif",
      "website_URI":"http:\/\/www.cut-radio.org\/",
      "stream_URI":"http:\/\/162.13.25.174\/cut-radio.mp3",
      "geo_coords_lat_lon_zoom":"34.67665,33.04454,16",
      "city_name":"Cyprus",
      "media_type":"mp3",
      "streaming_technology":"IceCast2",
      "station_alias":"cutradio",
      "geo_coords_lat_lon":[
        {
          "geo_coords_lat":"34.67665",
          "geo_coords_lon":"33.04454"
        }
      ]
    },
    {
      "station_name":"(SPAM radio) Πάντειο Πανεπιστήμιο",
      "about_info":"Το Webradio λειτουργεί στο πλαίσιο του Ραδιοφωνικού εργαστηρίου,απευθύνεται σε ένα ακροατήριο του πανεπιστημιακού χώρου (φοιτητές και διδακτικό προσωπικό), όχι μόνον του Παντείου, αλλά όλων των πανεπιστημίων.\r\n<br>\r\nΕκπέμπει ζωντανές και ηχογραφημένες εκπομπές, οι οποίες θα παράγονται από τους φοιτητές του τμήματος Eπικοινωνίας, Μέσων και Πολιτισμού, στο πλαίσιο του εργαστηρίου, αλλά και μετά από αυτό για όσους θέλουν να συνεχίσουν την εξάσκησή τους.\r\n<br>\r\nOι φοιτητές που ορίζονται για την Συντακτική Επιτροπή, δηλαδή οι παραγωγοί, είναι οι μόνοι που έχουν πρόσβαση στη μετάδοση των εκπομπών. Συμμετέχουν συνεργάτες,- επίσης φοιτητές του τμήματος ή και από άλλα Πανεπιστήμια- οι οποίοι  προετοιμάζουν συνεντεύξεις, ρεπορτάζ και ανταποκρίσεις, που μεταδίδονται με ευθύνη της ομάδας των παραγωγών και της Συντακτικής Επιτροπής.\r\n<br>\r\nΤο Webradio αποτελεί ένα σημαντικό εργαλείο εξάσκησης των νέων φοιτητών, από τους οποίους στη συνέχεια θα επιλέγεται ένας αριθμός που θα πλαισιώνει τους παραγωγούς και στη συνέχεια θα τους αντικαθιστά.<br>\r\n",
      "logotype":"http:\/\/my.aegean.gr\/web\/images\/radios\/spamradio_logo200.gif",
      "website_URI":"http:\/\/www.spamradio.gr\/",
      "stream_URI":"http:\/\/eco.onestreaming.com:8612\/;panteion.mp3",
      "geo_coords_lat_lon_zoom":"37.95963,23.71928,16",
      "city_name":"Athens",
      "media_type":"mp3",
      "streaming_technology":"ShoutCast",
      "station_alias":"spamradio",
      "geo_coords_lat_lon":[
        {
          "geo_coords_lat":"37.95963",
          "geo_coords_lon":"23.71928"
        }
      ]
    },
    {
      "station_name":"(UnderGround radio) Δημοκρίτειο Πανεπιστήμιο Θράκης - Ξάνθη",
      "about_info":null,
      "logotype":"http:\/\/my.aegean.gr\/web\/images\/radios\/UnderGroundRadio_logo200.png",
      "website_URI":"http:\/\/www.undergroundradio.gr\/",
      "stream_URI":"http:\/\/192.99.35.215:5112\/stream",
      "geo_coords_lat_lon_zoom":"41.146295,24.915803,16",
      "city_name":"Xanthi",
      "media_type":"mp3",
      "streaming_technology":"IceCast2",
      "station_alias":"undergroundradio",
      "geo_coords_lat_lon":[
        {
          "geo_coords_lat":"41.146295",
          "geo_coords_lon":"24.915803"
        }
      ]
    },
    {
      "station_name":"(ROFA radio) Δημοκρίτειο Πανεπιστήμιο Θράκης - Αλεξανδρούπολη",
      "about_info":"Η ομάδα μας δημιουργήθηκε στις 8 Δεκεμβρίου του 2015 και μέχρι σήμερα μετράει 50 μέλη. Έχοντας  πραγματοποιήσει αρκετές εκδηλώσεις (Φεστιβαλ , παρτυ) και μετρώντας πάνω από 1600 ώρες στον αέρα συνεχίζουμε με καινούργιες ιδέες. \r\n<br><br>Μπορείτε να μας βρείτε: <br>\r\nFacebook: <a href=\"http:\/\/www.facebook.com\/%CE%A1%CE%B1%CE%B4%CE%B9%CE%BF%CF%86%CF%89%CE%BD%CE%B9%CE%BA%CE%AE-%CE%BF%CE%BC%CE%AC%CE%B4%CE%B1-%CF%86%CE%BF%CE%B9%CF%84%CE%B7%CF%84%CF%8E%CE%BD-%CE%91%CE%BB%CE%B5%CE%BE%CE%B1%CE%BD%CE%B4%CF%81%CE%BF%CF%8D%CF%80%CE%BF%CE%BB%CE%B7%CF%82-1312866435405848\/\" target=\"_blank\" class=\"xtralink\">Ραδιοφωνική ομάδα φοιτητών Αλεξανδρούπολης<\/a><br> \r\n<br>\r\nBlog: <a href=\"http:\/\/rofaleks.blogspot.gr\" target=\"_blank\" class=\"xtralink\">rofaleks.blogspot.gr<\/a><br>Στα τηλέφωνα: <a href=\"tel:+306981503292\" target=\"_blank\" class=\"xtralink\">+30 6981503292<\/a> , <a href=\"tel:+306949786626\" target=\"_blank\" class=\"xtralink\">+30 6949786626<\/a>\r\n<br>\r\n",
      "logotype":"http:\/\/my.aegean.gr\/web\/images\/radios\/ROFAlex_logo200.gif",
      "website_URI":"http:\/\/rofaleks.blogspot.gr\/",
      "stream_URI":"http:\/\/live.webhosting4u.gr:8013\/live",
      "geo_coords_lat_lon_zoom":"40.844708,25.876235,16",
      "city_name":"Alexandroupoli",
      "media_type":"mp3",
      "streaming_technology":"IceCast2",
      "station_alias":"rofa",
      "geo_coords_lat_lon":[
        {
          "geo_coords_lat":"40.844708",
          "geo_coords_lon":"25.876235"
        }
      ]
    },
    {
      "station_name":"(eMMEis Radio) Αριστοτέλειο Πανεπιστήμιο Θεσσαλονίκης",
      "about_info":"Εθελοντικό ραδιόφωνο που επιμελούνται φοιτητές και απόφοιτοι του τμήματος Δημοσιογραφίας και Μ.Μ.Ε. του Α.Π.Θ.<br> <br>Link ακρόασης (Ustream): <a href=\"http:\/\/www.ustream.tv\/channel\/jewqFGzXvLE\" target=\"_blank\" class=\"xtralink\">ustream.tv\/channel\/jewqFGzXvLE<\/a><br>",
      "logotype":"http:\/\/my.aegean.gr\/web\/images\/radios\/emmeisradio2_logo200_m.png",
      "website_URI":"http:\/\/pacific.jour.auth.gr\/emmeis\/",
      "stream_URI":"http:\/\/iphone-streaming.ustream.tv\/uhls\/jewqFGzXvLE\/streams\/live\/iphone\/playlist.m3u8",
      "geo_coords_lat_lon_zoom":"40.629802,22.95508,16",
      "city_name":"Thessaloniki",
      "media_type":"_NOT_known_",
      "streaming_technology":"_NOT_known_",
      "station_alias":"emmeis",
      "geo_coords_lat_lon":[
        {
          "geo_coords_lat":"40.629802",
          "geo_coords_lon":"22.95508"
        }
      ]
    },
    {
      "station_name":"(yUTH Radio) Πανεπιστήμιο Θεσσαλίας",
      "about_info":"Στο Πανεπιστήμιο Θεσσαλίας λειτουργεί Φοιτητικός Ιντερνετικός Ραδιοφωνικός Σταθμός Θεσσαλίας yUTHRadio. Ο σταθμός λειτουργεί τα τελευταία 4 χρόνια και φιλοξενείται προσωρινά στον ΦΣ Του Τμήματος Μηχανικών Χωροταξίας Πολεοδομίας και Περιφερειακής Ανάπτυξης. Στη λειτουργία του σταθμού συμμετέχουν αποκλειστικά φοιτητές και φοιτήτριες από όλα τα τμήματα και τις σχολές του Π.Θ. Οι εκπομπές του σταθμού απευθύνονται κυρίως στην φοιτητική κοινότητα. Επιπρόσθετα, ο ραδιοφωνικός σταθμός yUTHRadio υποστηρίζει τις εκδηλώσεις του Πανεπιστημίου Θεσσαλίας, ενημερώνοντας το κοινό, αλλά για ότι συμβαίνει στην πόλη.\r\n<br><br>\r\n<br>- Site: <a href=\"http:\/\/yuth-radio.com\/\" target=\"_blank\" class=\"xtralink\">http:\/\/yuth-radio.com\/<\/a>\r\n<br>- Facebook: <a href=\"http:\/\/www.facebook.com\/yUTHRadio\/\"  target=\"_blank\" class=\"xtralink\">http:\/\/www.facebook.com\/yUTHRadio\/<\/a>\r\n<br>- Blog: <a href=\"http:\/\/yuth-radio.weebly.com\/\" target=\"_blank\" class=\"xtralink\">http:\/\/yuth-radio.weebly.com\/<\/a>",
      "logotype":"http:\/\/my.aegean.gr\/web\/images\/radios\/yUTHradio_logo200_m.png",
      "website_URI":"http:\/\/yuth-radio.com\/",
      "stream_URI":"http:\/\/airtime.yuth-radio.com:8000\/yuthstream",
      "geo_coords_lat_lon_zoom":"39.3605091,22.9318646,16",
      "city_name":"Volos",
      "media_type":"ogg",
      "streaming_technology":"IceCast2",
      "station_alias":"yuth",
      "geo_coords_lat_lon":[
        {
          "geo_coords_lat":"39.3605091",
          "geo_coords_lon":"22.9318646"
        }
      ]
    },
    {
      "station_name":"(Just Radio) ΤΕΙ Δυτικής Μακεδονίας",
      "about_info":"Φοιτητικός Ραδιοφωνικός Σταθμός Just Radio ΤΕΙ Δυτικής Μακεδονίας- Κοζάνη\r\n<br><br>\r\n<br>- Site: <a href=\"http:\/\/just-radio.eu\/\" target=\"_blank\" class=\"xtralink\" rel=\"nofollow\">http:\/\/just-radio.eu\/<\/a>\r\n<br>- Facebook: <a href=\"http:\/\/www.facebook.com\/teiradio\/\" target=\"_blank\" class=\"xtralink\" rel=\"nofollow\">http:\/\/www.facebook.com\/teiradio\/<\/a>\r\n<br>- Instagram: <a href=\"http:\/\/instagram.com\/justradio\/\" target=\"_blank\" class=\"xtralink\" rel=\"nofollow\">http:\/\/instagram.com\/justradio\/<\/a>\r\n<br>- Email: <a href=\"mailto:justradio@teiwm.gr\" target=\"_blank\" class=\"xtralink\" rel=\"nofollow\">justradio@teiwm.gr<\/a>",
      "logotype":"http:\/\/my.aegean.gr\/web\/images\/radios\/JUSTradio_logo200_m.png",
      "website_URI":"http:\/\/just-radio.eu\/",
      "stream_URI":"http:\/\/195.130.80.64:8080\/stream",
      "geo_coords_lat_lon_zoom":"40.322857606603,21.790823936462,16",
      "city_name":"Kozani",
      "media_type":"mp3",
      "streaming_technology":"IceCast2",
      "station_alias":"justradio",
      "geo_coords_lat_lon":[
        {
          "geo_coords_lat":"40.322857606603",
          "geo_coords_lon":"21.790823936462"
        }
      ]
    },
    {
      "station_name":"(Webradio ΕΑΠ) Ελληνικό Ανοικτό Πανεπιστήμιο",
      "about_info":"<p>Το Ελληνικό Ανοικτό Πανεπιστήμιο χαρακτηρίζεται από την ιδιαίτερη μαθησιακή διαδικασία που ακολουθεί, αυτή της εξ αποστάσεως εκπαίδευσης, δίνοντας άλλη σημασία στη γεωγραφική κάλυψη που παρέχει ένα πανεπιστήμιο. Το WebradioEap δημιουργήθηκε με στόχο τη συρρίκνωση αυτής της απόστασης και την ενίσχυση της επικοινωνίας μεταξύ των μελών του. Στη διαδικτυακή του συχνότητα φιλοξενούνται παραγωγές που εκτός του καλλιτεχνικού περιεχομένου χαρακτηρίζονται και από την Ακαδημαϊκή πλευρά, στοιχείο που δεν βρίσκεται εύκολα σε εμπορικούς ραδιοφωνικούς σταθμούς. Είναι ένα βήμα που δίνεται ελεύθερα στους Φοιτητές  Αποφοίτους  Καθηγητές και Εργαζόμενους του Ιδρύματος.<\/p> \t\t\t\t\t\t\t<p>Οι εκπομπές του WebradioEap έχουν κύριους στόχους την σύσφιξη των σχέσεων στην Ακαδημαϊκή Κοινότητα, την εξωστρέφεια, την κοινωνική δικτύωση, την έκφραση, το βήμα και την ενημέρωση, την προώθηση του πολιτισμού και των υψηλών καλλιτεχνικών αξιών, ενώ διέπονται από τα ιδανικά της ελευθερίας, της ισότητας και της ειρήνης. Όλα αυτά εγγυώνται, υψηλή ποιότητα εκπομπών, σεβασμό στην ελληνική γλώσσα, τον πολιτισμό, τις παραδόσεις και βέβαια την προαγωγή αποκλειστικά ποιοτικής μουσικής.<\/p> \t\t\t\t\t\t\t<p>Ο Διαδικτυακός Ραδιοφωνικός Σταθμός είναι ένα άνοιγμα του Ιδρύματος στην κοινωνία, σέβεται της αξίες της και προβάλει τις ακαδημαϊκές και πολιτιστικές δραστηριότητες του Ελληνικού Ανοικτού Πανεπιστημίου.<\/p>\r\n<p><br>- Email: <a href=\"mailto:webradio@eap.gr\" target=\"_blank\" class=\"xtralink\" rel=\"nofollow\">webradio@eap.gr<\/a><\/p>",
      "logotype":"http:\/\/my.aegean.gr\/web\/images\/radios\/webradioEAP_logo200_m.png",
      "website_URI":"http:\/\/webradio.eap.gr\/",
      "stream_URI":"http:\/\/webradio.eap.gr:3949\/demostream",
      "geo_coords_lat_lon_zoom":"38.208378,21.764411,16",
      "city_name":"Patras",
      "media_type":"mp3",
      "streaming_technology":"IceCast2",
      "station_alias":"eapwebradio",
      "geo_coords_lat_lon":[
        {
          "geo_coords_lat":"38.208378",
          "geo_coords_lon":"21.764411"
        }
      ]
    },
    {
      "station_name":"(DPSDradio) Πανεπιστημίου Αιγαίου - Σύρος",
      "about_info":null,
      "logotype":"http:\/\/my.aegean.gr\/web\/images\/radios\/liveradioDPSD_logo200_m.png",
      "website_URI":"http:\/\/my.aegean.gr\/radio\/DPSDradio",
      "stream_URI":"http:\/\/radio.myaegean.gr\/dpsdradio.mp3",
      "geo_coords_lat_lon_zoom":"37.445203,24.941893,18",
      "city_name":"Syros",
      "media_type":"mp3",
      "streaming_technology":"IceCast2",
      "station_alias":"dpsdradio",
      "geo_coords_lat_lon":[
        {
          "geo_coords_lat":"37.445203",
          "geo_coords_lon":"24.941893"
        }
      ]
    }
  ]
}